 const targets = {2022: { 
     'оферти': {
         year: 120,
         month: 10
     },
     'клиенти': {
         year: 50,
         month: 4
     },
     'сделки': {
         year: 48,
         month: 4
     },
     'приход': {
         year: 15000,
         month: 1250
     },
     'обаждания': {
         year: 7200,
         month: 600
     },
     'валидни оферти': {
         year: 360,
         month: 30
     },
     'активни дни': {
         year: 104,
         month: 10
     }
 }, 2023: {
     'оферти': {
         year: 120,
         month: 10
     },
     'клиенти': {
         year: 50,
         month: 4
     },
     'сделки': {
         year: 48,
         month: 4
     },
     'приход': {
         year: 21000,
         month: 1750
     },
     'обаждания': {
         year: 7200,
         month: 600
     },
     'валидни оферти': {
         year: 288,
         month: 24
     },
     'активни дни': {
         year: 120,
         month: 10
     }
 }, 2024: {
     'оферти': {
         year: 120,
         month: 10
     },
     'клиенти': {
         year: 50,
         month: 4
     },
     'сделки': {
         year: 48,
         month: 4
     },
     'приход': {
         year: 15000,
         month: 1250
     },
     'обаждания': {
         year: 7200,
         month: 600
     },
     'валидни оферти': {
         year: 360,
         month: 30
     },
     'активни дни': {
         year: 104,
         month: 10
     }
 }, 2025: {
     'оферти': {
         year: 120,
         month: 10
     },
     'клиенти': {
         year: 50,
         month: 4
     },
     'сделки': {
         year: 48,
         month: 4
     },
     'приход': {
         year: 15000,
         month: 1250
     },
     'обаждания': {
         year: 7200,
         month: 600
     },
     'валидни оферти': {
         year: 360,
         month: 30
     },
     'активни дни': {
         year: 104,
         month: 10
     }
 }, 2026: {
     'оферти': {
         year: 120,
         month: 10
     },
     'клиенти': {
         year: 50,
         month: 4
     },
     'сделки': {
         year: 48,
         month: 4
     },
     'приход': {
         year: 15000,
         month: 1250
     },
     'обаждания': {
         year: 7200,
         month: 600
     },
     'валидни оферти': {
         year: 360,
         month: 30
     },
     'активни дни': {
         year: 104,
         month: 10
     }
 }
 }

 export default targets